/*
1.  В элемент <span> выводим значение счетчика counter. 
    Написать функццию updateCounter(value), которая изменяет значение counter на число value
    (то есть, увеличивает, если value положительное число, и уменьшает, если отрицательное), 
    а также выводит значение counter в <span>. 
    Далее в обработчиках следует использовать ее.
2.  Кнопка "+" увеличивает значение counter на 1.
3.  Кнопка "-" уменьшает значение counter на 1.
4.  Нажатие клавиши "Стрелка вверх" увеличивает значение counter на 1.
5.  Нажатие клавиши "Стрелка вниз" уменьшает значение counter на 1.
6.  Нажатие клавиши "Стрелка вверх" + CTRL увеличивает значение counter на 10.
7.  Нажатие клавиши "Стрелка вниз" + CTRL уменьшает значение counter на 10.
*/

let counter = 10;
